Repository: giellalt/corpus-nob
Catalog: stable/tmx/smj/admin/sd/samediggi.no/nyttaarstalen-til-sametingspresidenten.html.tmx
Source language: nob
Languages: smj

source: Nyttårstalen til sametingspresidenten
smj: Sámedikkepresidenta ådåjakhålla

source: Her kan du se hele talen som ble sendt på NRK 1. nyttårsdag
smj: Dánna máhtá gæhttjat ålles hålav mij ådåjakbiejve sáddiduváj NRK:n

source: Kjære alle sammen,
smj: Gieres gájka,

source: Jeg innleder denne nyttårstalen med historien om 96-årige Agnethe Lorås.
smj: Mån álgadav dáv ådåjakhålav 96-jahkásasj Agnethe Loråsa subttsasijn.

source: I 70 år skjulte hun sin samiske bakgrunn.
smj: 70 jage sámevuodas tjiegadij.

source: Som barn vokste hun opp i Kvalsund under den harde fornorskningstiden, der hun ble lært opp til at det samiske ikke hadde verdi.
smj: Mánnán garra dárojduhttemájgev Fálesnuoren åhpaj, sábmelattjan ij la makkirik árvvo.

source: I dag vet vi at mange av vårt folk etterfulgte det brutale påbudet fra staten.
smj: Uddni diehtep, ålos mijá álmmugin stáhta garra gåhttjomav tjuovvun.

source: De kledde av seg koftene, de sluttet å snakke samisk og skjulte den samiske identiteten.
smj: Sij gáptijt nuoladin, hiejttin sámegielav ságastimes ja sáme identitiehtav tjiegadin.

source: Men noen av dem har nå begynt å åpne seg om deres samiske bakgrunn, slik som Agnethe.
smj: Valla soabmása sijás li dálla subtsastahttjám sáme duogátja birra, nav gåktu Agnethe.

source: Jeg vil takke Agnethe for at hun har våget og jeg ønsker både henne og hennes familie krefter til å fortsatt nærme seg den samiske kulturen.
smj: Sidáv Agnethiv gijttet gå la duosstam ja sávav Agnethij ja suv familljaj sávresvuodav ájn joarkátjit sáme kultuvrav lahkanaddat.

source: Vi kan forvente oss flere slike lignende livsberetninger når Sannhets- og forsoningskommisjonen nå setter i gang med å utrede hvordan den langvarige fornorskningspolitikken har påvirket oss og fortsatt preger oss.
smj: Muodugasj iellemåtsådallamijt máhttep vuorddet gå Duohtavuoda- ja semadimkommisjåvnnå dálla guoradallagoahtá gåktu stáhta guhkesájggásasj dárojduhttempolitihkka la midjij vájkkudam ja vilá midjij vájkkut.

source: Fornorskningen er en del av Norges historie, og er ikke bare samisk eller kvensk historie.
smj: Dárojduhttem la oassen Vuonarijka histåvrås, dat ij la dåssju sámij jali guojnaj histåvrrå.

source: Vi behøver en felles forståelse av fortiden og vi behøver å behandle de fordommene mot det samiske som har blitt overført fra generasjon til generasjon.
smj: Mij dárbahip aktisasj dádjadusáv ja dárbahip giehtadallat dajt guottojt sámevuoda vuosstij ma li tsieggam buolvas buolvvaj.

source: Majoritetssamfunnet må også ta sin del av ansvaret i denne prosessen, og først da kan vi forsones: det norske og det samiske folket.
smj: Ieneplågosebrudahka hæhttu aj ietjas åvdåsvásstádusáv dán prosessan válldet, ja esski dalloj máhttep semadit, Vuonarijkka ja sáme álmmuk.

source: Jeg håper at vi med trygghet forteller om våre erfaringer og at storsamfunnet likeledes tar de imot med åpne sinn.
smj: Mån doajvov mij jasskavuodajn iehtjama åtsådallamijt subtsastip ja jut stuorsebrudahka gis rabásmielajn dajt duosstu.

source: Våre historier og våre språk er skinnende skatter i vårt vakreste skrin.
smj: Mijá subttsasa ja mijá giela li guojttemin dávvera mijá tjáppemus gijsán.

source: De bekrefter vårt utgangspunkt som et grenseløst folk spredt over fire land.
smj: Da duodasti mijá vuodov rájádis álmmugin nieljen rijkan.

source: De samiske språkene binder oss sammen som et folk og gir næring til vårt mangfold.
smj: Sáme giela mijáv álmmugin aktij tjadni ja mijá moattevuodav biebbmi.

source: Min drøm er at de samiske språkene også får anledning til å være funksjonelle språk i en digital tidsalder, slik at vi også kan benytte oss av alle teknologiske, moderne utstyr og hjelpemidler – på samisk.
smj: Muv niehko la, sáme giela aj bessi dåjmalasj giela digitála ájgen liehket vaj mij bessap gájkka teknolåvgålasj ja ådåájggásasj vædtsagijt ja viehkkenævojt sámegiellaj adnet.

source: Jeg vil oppfordre de som sitter på nøklene til å åpne opp disse dørene for oss.
smj: Sidáv ávttjit sijáv gænna li da tjoavddaga, midjij dajt uvsajt rabátjit.

source: Sametinget iverksetter nå en rekke språktiltak i forbindelse med, som er vår langsiktige språkstrategi, som skal legge til rette for at de samiske språkene høres, brukes og er synlige i samfunnet.
smj: Sámedigge dálla iesjgeŋgalágásj gielladåjmajt álgat «Giellalåpptima» aktavuodan. Dat la mijá guhkesájggásasj giellastrategijja mij galggá láhtjet dilev vaj sámegiela gulluji, aneduvvi ja vuojnnuji sebrudagán.

source: Jeg inviterer med dette alle til å ta del i språkinnsatsen.
smj: Mån bivddiv juohkkahattjav sebratjit giellaratjástibmáj.

source: Snakk samisk, så våre språk får utvikle seg og vår fremtid kan styrke seg.
smj: Sámástihpit val, vaj mijá giela åvddåni ja mijá boahtteájgge nanniduvvá.

source: Vi behøver krefter som lyser opp stien når det er som mørkest, som kjemper for vår fremtid og som beskytter når ulven stadig angriper.
smj: Mij dárbahip sávrijt gudi sjævnnjadabmusin bálggáv tjuovgudahtti, gudi rahtji mijá boahtteájge åvdås ja gudi várjjali gå stálppe aktelattjat ládá.

source: Vi blir angrepet av forskjellige ulver: den grå skyggen som jakter våre dyr og de pengesterke som søker å røve vårt land.
smj: Mijáv moattelágásj stálpe spedji: rávvisguolgak mij mijá juhtusijt návddi, ja boandás hærrá gudi viggi mijá ednamav rievvot.

source: Jovsset Ánte Sara-saken har belyst hvordan norsk politikk setter reineiere i en urimelig situasjon.
smj: Jovsset Ánte Sara-ássje l tjalmostahttám gåktu Vuona politihkka l ælloniehkijt gárttjásij biedjam.

source: Denne saken utfordrer oss, fordi den stiller et prinsipielt spørsmål om norsk lov tar hensyn til samenes menneskerettigheter?
smj: Dát ássje mijáv hásstal, dajnas gå prinsihpalasj gatjálvisáv buktá, jus Vuonarijka lága sámij almasjrievtesvuodajt vieledi.

source: Reintallsreduksjonsprosessen har påvirket mange, og det er mange som har lidd i taushet.
smj: Boatsojlågogiehpedimprosæssa la ållusijda vájkkudam, ja moattes li sjávodisvuodan gillam.

source: Svakhetene ved dagens reindriftslov bekreftes av de sakene som nå sirkulerer i rettssystemet.
smj: Ietjá ássje ma li gieseduvvam diggáj duodasti dálásj boatsojæláduslága vánesvuodajt.

source: Derfor har Sametinget i samråd med Norske Reindriftsamers Landsforbund utnevnt et reindriftslovutvalg som skal ha en helhetlig gjennomgang av loven, fra et samisk perspektiv.
smj: Danen la Sámedigge aktan Vuona Boatsojsámij Rijkasiebrijn nammadam boatsojæládusláhkanammadusáv mij galggá ållåsit lágav sáme perspektijvas gehtjadit.

source: Jeg vil på ny oppfordre staten til å ta del i dette arbeidet sammen med oss, der vi bygger et mønster som sikrer at samene selv får være med å bestemme over egne liv og fremtid, og som kan være veiledende for andre næringer i fremtiden.
smj: Sidáv ájn akti hásstet stáhtav dan bargguj mijá siegen sebratjit, gånnå dahkap vuogádagáv mij tjårggi jut sábmelattja iehtja bessi sæhkáj ietjasa iellemav ja boahtteájgev mierredit, ja mij máhttá liehket ávkken ietjá æládusájda boahtteájgen.

source: Reindriftsutøverne i Åarjel Fovsen-Njarke distriktet har krevd sin innflytelsesrett, i sitt arbeid med å stanse vindkraftutbyggingen i deres beiteland på Fosen.
smj: Ælloniehke Åarjel Fovsen-Njarke tjielden li gájbbedam vájkkudimfámov, gå li ganugahttemin bieggafábmoásadusbiggimav ietjasa guohtomednamin Fosenin.

source: De sier at industrien truer deres levebrød.
smj: Sij javlli industrijja sijá viessomvuogev ájttá.

source: FNs Rasediskrimineringskomité har anbefalt Norge å stanse all kraftutbygging til saken er ferdig behandlet i FN-systemet.
smj: AN Nállenuppástimjuogos la ávttjim Vuonarijkav ganugahttet gájkka bieggafábmobiggimav desik ássje l giehtadaláduvvam AN vuogádagán.

source: Jeg forventer at myndighetene tar dette til etterretning og tar seg tid til å vente.
smj: Mån vuordáv oajválattja dáv dåhkkidi ja assti vuorddet.

source: Storsamfunnet har lite kunnskap om de samiske, det ser vi også i rettssystemet vårt.
smj: Stuorsebrudagán ælla bárep diedo sámij birra, dav aj vuojnnep iehtjama riektávuogádagán.

source: FN har også anbefalt Norge å sikre at domstolene har god nok kunnskap om samiske forhold.
smj: AN la aj ávttjim Vuonarijkav tjårggitjit vaj duobbmoståvlåjn li nuoges máhtudahka sáme ássjij hárráj.

source: Kunnskapsløshet går utover enkeltpersoner i møte med fordommer, netthets og intoleranse.
smj: Máhtodisvuohta tjuohtsá ájnegis ulmutjij gå váset gáttojt, næhttabilkkedimev ja gierddamahtesvuodav.

source: Skolen er et viktig redskap i kampen mot å bekjempe feilinformasjon og hatske utsagn.
smj: Skåvllå l ájnas vædtsagin duostutjit boasto dádjadusáv ja vassje moalgedimijt.

source: Jeg er veldig takknemlig for at vi har dyktige samiske fagpersoner med i det nasjonale arbeidet med å fornye læreplanene for norsk grunnopplæring, fordi skolen former og utdanner våre barn og ungdommer.
smj: Mån lav åbbå gijttevasj gå miján li tjiehpes sáme fáhkaulmutjijt nasjåvnålasj bargon Vuona oahppoplánajt ådåsmahttemin, danen gå skåvllå hábbmi ja åhpat mijá mánájt ja nuorajt.

source: De samiske fagpersonene legger ned en betydelig innsats for å sikre et godt og kvalifisert samisk innhold i alle fagene, for alle elevene.
smj: Sáme fáhkaulmutja ednagit rahtji vaj tjårggitjit buorre sáme sisanov kvalitiehtajn gájkajn fágajn, gájka oahppijda.

source: Man kan bli trett av å alltid måtte forklare eller forsvare samiske saker.
smj: Ulmusj máhttá vájbbat agev sáme ássjijs tjielggimis ja bælostimes.

source: Ikke gi opp, husk at selv de minste fremskritt peker i riktig retning.
smj: Allit vuollána, mujttit smávva lávkátja li aj åvddånibmen.

source: Jeg er stolt av det samiske samfunnet som nå selv har begynt å snakke åpent om voldsproblematikk.
smj: Mån mihástaláv gå sáme sebrudahka dálla l iesj ságastahttjám vahágahttemgássjelisvuodaj birra.

source: På denne måten sier vi ifra om at vi ikke aksepterer en slik tilstand.
smj: Dájna vuogijn javllap dille ij dåhkkiduvá.

source: Vi må gjennom samarbeid med storsamfunnet få svar på hvorfor det er slik at den samiske befolkningen har langt større risiko for å oppleve vold enn majoritetsbefolkningen, og vi behøver tilpassede tiltak som kan avrette dette.
smj: Mij hæhttup aktisasjbargon stuorsebrudagájn gávnnat manen la nav jut sáme álmmugin la viehka stuoráp vádá vaháguvvat gå ieneplågoálmmuk, ja mij dárbahip hiebaduvvam dåjmajt ma máhtti dajt duosstot.

source: Vold er ikke akseptert i den samiske kulturen og disse sakene skal ikke få definere oss som et folk.
smj: Vahágahttem ij la dåhkkiduvvam dahko sáme kultuvran ja dájt ássjijt e galga mijáv álmmugin definierit.

source: Jeg vil takke dere som åpent har fortalt deres historier, dere er sterke og modige.
smj: Mån sidáv gijttet dijáv gudi rahpasit lihpit subtsastallam, dij lihpit gievra ja duosstela.

source: Det gjør meg glad å høre noen av dere si at åpenhet gir dere styrke og krefter.
smj: Muv ávvudahttá gå guláv soabmásav dijás subtsastime jut rabásvuohta sidjij fámov ja gievrrodusáv buktá.

source: Vi har også begynt å snakke mer om psykisk helse.
smj: Mij lip aj ienebut ságastahttjám psyhkalasj varresvuoda birra.

source: Våre ungdommer er så dyrebare og vi har ikke råd til å miste en eneste en.
smj: Mijá nuorragierdde l divras ja ep máhte åvvå avtak biesstet.

source: Mitt hjerte gråter når jeg hører om ungdommer som ikke har maktet å leve lengre.
smj: Muv vájmmo tjierru gå guláv nuorajt gudi ælla desti nahkam viessot. Ságastallam dan birra ij galga nåhkåt.

source: Vi må være en støtte for hverandre når livet tynger, vise at vi bryr oss og vise omsorg.
smj: Hæhttup doarjjan guhtik guojmmásimme liehket låsså ájgijn, vuosedit berustimev ja huvsov.

source: Kjære samiske folk,
smj: Gieres sáme álmmuk,

source: Jeg vil også rose dere som anerkjenner det samiske livet i hverdagen.
smj: Mån sidáv aj rámmpot dijáv gudi árggabiejven sáme viessomav árvvon adnebihtit.

source: Dere som viser den samiske ånden uavhengig av hvor du enn måtte befinne deg: i store byer eller i små grender.
smj: Dijáv gudi sáme vuojŋŋanisáv vuosedihpit gånnå dal ájn lihpit: stuorra stádajn vaj smávva sajijn.

source: Jeg er glad fordi at den skammen som jeg innledet denne talen med, ikke lengre tynger vårt folk.
smj: Mån lav ávon gå diedáv jut dålusj skábmo majna hålav álgadiv, ij la desti mijá álmmugin noaden.

source: Det ser vi tydelig når samer finner sin naturlige plass på verdensscener.
smj: Dav tjielggasit vuojnnep gå sáme ietjasa luondulasj sajev værálda sienajn válldi.

source: Det kjenner vi innerst inne, når vår kunst, våre toner og våre joiker blir anerkjent, og har en tiltrekningskraft og underholdningsverdi også utenfor det samiske samfunn.
smj: Ja dav iehtjama ratten dåbddåp, gå mijá dájdda, mijá tjuojalvisá ja mijá vuole, dåhkkiduvvi ja gæssudi ja aneduvvi árvvon adjáj sáme sebrudagá ålggolin.

source: Ved hjelp av vår egen kultur kan vi bygge forståelse og vennskap.
smj: Iehtjama kultuvra baktu máhttep dádjadusáv ja ráddnavuodav dahkat.
